/* (No Comment) */
"NSHumanReadableDescription" = "This extension applies advanced blocking rules which are not supported by Safari Content Blocking API.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Advanced Blocking";
